createPromotion(0, `../images/games/brawl-stars/Promotions/IMG_6182.jpeg`, 2099, `Новый Боец Лили`, `❇️ Быстрое выполнение заказа\n❇️ Покупка через официальный магазин\n❇️ Проверяйте наличие Акции`);
createPromotion(1, `../images/games/brawl-stars/Promotions/IMG_6296.jpeg`, 299, `Скин "Золотая Нэко Беа"`, `❇️ Быстрое выполнение заказа\n❇️ Покупка через официальный магазин\n❇️ Проверяйте наличие Акции`);
createPromotion(2, `../images/games/brawl-stars/Promotions/IMG_6297.jpeg`, 599, `5000 Монет`, `❇️ Быстрое выполнение заказа\n❇️ Покупка через официальный магазин\n❇️ Проверяйте наличие Акции`);

