createPromotion(0, `../images/games/brawl-stars/Promotions/IMG_6464.jpeg`, 1149, `Новый Боец Мэг`, `❇️ Быстрое выполнение заказа\n❇️ Покупка через официальный магазин\n❇️ Проверяйте наличие Акции`);
createPromotion(1, `../images/games/brawl-stars/Promotions/IMG_6332.jpeg`, 625, `Акция 170 Гемов за 1000 Кубков | Проверять Наличие`, `❇️ Быстрое выполнение заказа\n❇️ Покупка через официальный магазин\n❇️ Проверяйте наличие Акции`);
createPromotion(2, `../images/games/brawl-stars/Promotions/IMG_6332.jpeg`, 300, `Акция 180 Гемов | Проверять Наличие`, `❇️ Быстрое выполнение заказа\n❇️ Покупка через официальный магазин\n❇️ Проверяйте наличие Акции`);
createPromotion(3, `../images/games/brawl-stars/Promotions/IMG_6332.jpeg`, 200, `Акция 150 Гемов | Проверять Наличие`, `❇️ Быстрое выполнение заказа\n❇️ Покупка через официальный магазин\n❇️ Проверяйте наличие Акции`);
createPromotion(4, `../images/games/brawl-stars/Promotions/IMG_6332.jpeg`, 200, `Акция 90 Гемов | Проверять Наличие`, `❇️ Быстрое выполнение заказа\n❇️ Покупка через официальный магазин\n❇️ Проверяйте наличие Акции`);


