createPromotion(0, `../images/games/brawl-stars/Promotions/IMG_6464.jpeg`, 1149, `Новый Боец Мэг`, `❇️ Быстрое выполнение заказа\n❇️ Покупка через официальный магазин\n❇️ Проверяйте наличие Акции`);
createPromotion(1, `../images/games/brawl-stars/Promotions/IMG_6332.jpeg`, 625, `Акция 170 Гемов за 1000 Кубков | Проверять Наличие`, `❇️ Быстрое выполнение заказа\n❇️ Покупка через официальный магазин\n❇️ Проверяйте наличие Акции`);
createPromotion(2, `../images/games/brawl-stars/Promotions/CA21317E-77E7-4BEB-AE77-2FD81191771B.jpeg`, 300, `Акция 180 Гемов | Проверять Наличие`, `❇️ Быстрое выполнение заказа\n❇️ Покупка через официальный магазин\n❇️ Проверяйте наличие Акции`);
createPromotion(3, `../images/games/brawl-stars/Promotions/CD21F1CF-384F-44A5-9CEA-6BF0E2624AE3.jpeg`, 200, `Акция 150 Гемов | Проверять Наличие`, `❇️ Быстрое выполнение заказа\n❇️ Покупка через официальный магазин\n❇️ Проверяйте наличие Акции`);
createPromotion(4, `../images/games/brawl-stars/Promotions/7F95EF4B-FE81-4342-AF3C-C11E81A3E6D6.jpeg`, 200, `Акция 90 Гемов | Проверять Наличие`, `❇️ Быстрое выполнение заказа\n❇️ Покупка через официальный магазин\n❇️ Проверяйте наличие Акции`);


