createPromotion(0, `../images/games/brawl-stars/Promotions/IMG_6182.jpeg`, 2099, `Новый Боец Лили`, `❇️ Быстрое выполнение заказа\n❇️ Покупка через официальный магазин\n❇️ Проверяйте наличие Акции`);
createPromotion(1, `../images/games/brawl-stars/Promotions/IMG_6219.jpeg`, 199, `Скин "Сакура Спайк"`, `❇️ Быстрое выполнение заказа\n❇️ Покупка через официальный магазин\n❇️ Проверяйте наличие Акции`);
createPromotion(2, `../images/games/brawl-stars/Promotions/IMG_6220.jpeg`, 1949, `3800 Очков Сил + 7800 Монет`, `❇️ Быстрое выполнение заказа\n❇️ Покупка через официальный магазин\n❇️ Проверяйте наличие Акции`);

